IDEA Open Model
ConnectionSetup.FactorPreloadBolt Property
Compatible with IDEA StatiCa Beta 20.0
 FactorPreloadBolt
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double FactorPreloadBolt { get; set; }
Public Property FactorPreloadBolt As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace